Repository: remialvado/calculator
Catalog: src/Acme/CalculatorUIBundle/Resources/translations/messages.*.xliff
Languages: fr

source: Operand %id%
fr: Opérande %id%

source: Compute
fr: Calculer

source: Operator
fr: Opérateur

source: Calculator Homepage
fr: Calculette - Page d'accueil

source: Calculator Homepage V3
fr: Calculette - Page d'accueil - Version 3

source: Contact Us
fr: Contactez nous

source: Legal
fr: Conditions légales

source: Confidentiality
fr: Politique de confidentialité

source: Jobs
fr: Carrière

source: My Super Calculator
fr: Ma super calculette

source: Calculator ResultPage
fr: Calculette - Page de résultat

source: Calculator ResultPage V3
fr: Calculette - Page de résultat - Version 3
